; ==============================================================================
; LOCALIZATION BULGARIAN =ru= ЛОКАЛИЗАЦИЯ BULGARIAN 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Bulgarian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=тихо
L2=среден
L3=силно
L4=Изход
L5=Презареждане
L6=Покажи подсказка
L7=Звук за превключване на оформления
L8=Ниво на звука при стартиране
L9=Помощен файл...
L10=Стоп\Старт
L11=Настройки:
L12=Задържане деактивирано
L13=Задръжте левия бутон на мишката
L14=Задръжте десния бутон на мишката
L15=Стартиране с операционна система
; ==============================================================================